<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed'   => 'Имя пользователя и пароль не совпадают.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
    'name_enter' => 'Введите имя',
    'email_enter' => 'Введите E-Mail',
    'password_enter' => 'Введите пароль',
    'password_confirm_enter' => 'Введите пароль ещё раз',
    'password_forget' => 'Забыли пароль?',
    'password_reset' => 'Сброс пароля',
    'password_reset_send_link' => 'Отправить ссылку сброса пароля',
    'remember' => 'Запомнить меня',

    // Register

    'register' => 'Регистрация',
    'entry' => 'Вход',
    'logout' => 'Выход',

];
