<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы главного шаблона
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются для главного шаблона.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    // nav.blade.php
    'home' => 'Главная',
    'create_news' => 'Добавить новость',

    // sidebar.blade.php
    'about' => 'О сайте',
    'about_text' => 'Это тестовый сайт, который был сделан в ходе изучения фреймворка Laravel',
    'archives' => 'Архив',

    // footer.blade.php
    'back_to_top' => 'Поднятся вверх',

];
