<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы email сообщений
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время отправки сообщений email.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'whoops' => 'Упс...',
    'hello' => 'Здравствуйте!',
    'regards' => 'С уважением',
    'subcopy' => 'Если у вас возникли проблемы с нажатием кнопки ":actionText", скопируйте и вставьте URL-адрес ниже в свой веб-браузер: [:actionUrl](:actionUrl)',

];
