<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы отображения новостей
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время отображения новостей.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'create_news' => 'Создание новости',
    'edit_news' => 'Редактирование новости',
    'title' => 'Заголовок',
    'image' => 'Ссылка на картинку',
    'body' => 'Статья',
    'publish' => 'Опубликовать',
    'save' => 'Сохранить',
    'edit' => 'Редактировать',
    'delete' => 'Удалить',

    // Комментарий
    'comment' => 'Введите Ваш комментарий',
    'add_comment' => 'Добавить комментарий',

];
